export default [
    {
        title: "범죄와사회",
        date: "2024년 4월 16일",
        text: "Q. 어떤 원칙에 따르면, 가장 강력한 국가부터 가장 작은 국가까지, 모든 국가는 ______, 자기 결정권, 그리고..."
    },
    {
        title: "범죄와사회",
        date: "2024년 4월 16일",
        text: "Q. 어떤 원칙에 따르면, 가장 강력한 국가부터 가장 작은 국가까지, 모든 국가는 ______, 자기 결정권, 그리고..."
    },
    {
        title: "범죄와사회",
        date: "2024년 4월 16일",
        text: "Q. 어떤 원칙에 따르면, 가장 강력한 국가부터 가장 작은 국가까지, 모든 국가는 ______, 자기 결정권, 그리고..."
    },
    {
        title: "범죄와사회",
        date: "2024년 4월 16일",
        text: "Q. 어떤 원칙에 따르면, 가장 강력한 국가부터 가장 작은 국가까지, 모든 국가는 ______, 자기 결정권, 그리고..."
    },
    {
        title: "범죄와사회",
        date: "2024년 4월 16일",
        text: "Q. 어떤 원칙에 따르면, 가장 강력한 국가부터 가장 작은 국가까지, 모든 국가는 ______, 자기 결정권, 그리고..."
    },
]